
/* Class = "NSWindow"; title = "Compartir"; ObjectID = "111"; */
"111.title" = "Compartir";

/* Class = "NSTextFieldCell"; title = "Estableciendo comunicación con el asistente de uso compartido"; ObjectID = "115"; */
"115.title" = "Estableciendo comunicación con el asistente de uso compartido";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "121"; */
"121.title" = "Cancelar";
